export const boostData = [
  ['Мультитап', 'Увеличь количество получаемых монет за 1 тап!'],
  ['Увеличение энергии', 'Повысь лимит энергии, чтобы больше фармить за один подход!'],
  [
    'Скорость восстановления',
    'Повысь скорость восстановления энергии, чтобы можно было чаще фармить!',
  ],
  ['Yes-майнер', 'Активируй бота, который будет сам фармить монетки во время вашего отсутствия!'],
]

export const freeBoostData = [
  ['Yes-ракета', 'Получай больше YesCoin за одно нажатие. Будь готов кратно увеличить заработок!'],
  ['Yes-заряд', 'Восстанови энергию до максимума и продолжай фармить!'],
]
